Repository: EscuelaDeDatos/datal
Catalog: workspace/locale/*/LC_MESSAGES/djangojs.po
Languages: es

# APP-NO-RESOURCES-ALERT-TEXT
source: Sorry, no resources matched your filters selection. Please try other combinations.
es: Lo sentimos, no hay recursos coincidentes con su selección de filtros. Por favor inténte otras combinaciones.

# APP-FILTER-TEXT
source: Filter
es: Filtrar

# APP-VALIDATE-FILE-TYPE-TEXT
source: Invalid file type, please select one of the following supported types: CSV, DOC, DOCX, KML, KMZ, TSV, TXT, XLS, XLSX, XML.
es: El tipo de archivo no es válido, por favor seleccione uno de los siguientes admitidos: CSV, DOC, DOCX, KML, KMZ, TSV, TXT, XLS, XLSX, XML.

# APP-NO-RESOURCES-FOUND-TEXT
source: Sorry, no resources matched your search criteria. Please, try with other criterias.
es: Lo sentimos, sus criterios de búsqueda no arrojaron resultados. Por favor, intente con otros criterios.

# ERROR-TRY-ANOTHER-DATASET
source: Dataset could not be checked. Please retry or contact <a href='mailto:support@junar.com'>mailto:support@junar.com</a>
es: El conjunto de datos no pudo ser comprobado. Por favor reintentelo o contactese con <a href='mailto:support@junar.com'>mailto:support@junar.com</a>

# APP-SETTINGS-SAVE-OK-TITLE
source: Success
es: Éxito

# APP-SETTINGS-SAVE-ERROR-TEXT
source: There was an error trying to save your changes. Please, try again later or contact us.
es: Hubo un error al intentar guardar los cambios. Por favor, intente de nuevo más tarde o póngase en contacto con nosotros.

# ADMIN-HOME-DESCRIPTION-THEME5
source: This is a personalized theme designed by the City of Palo Alto to fit their personal goals for their home page. Need a custom theme? Ask for your own <a href='mailto:support@junar.com' title='support@junar.com'>here</a>.
es: Este es un tema personalizado diseñado por la ciudad de Palo Alto para satisfacer sus metas personales para su página de inicio. ¿Necesita un tema personalizado? Pida el suyo <a href='mailto:support@junar.com' title='support@junar.com'>aquí</a>.

# ADMIN-HOME-DESCRIPTION-THEME6
source: This is a personalized theme designed by the City of Jackson to fit their personal goals for their home page. Need a custom theme? Ask for your own <a href='mailto:support@junar.com' title='support@junar.com'>here</a>.
es: Este es un template personalizado, diseñado por la ciudad de Jackson para satisfacer sus metas personales para su página de inicio. ¿Necesita un tema personalizado? Pida el suyo <a href='mailto:support@junar.com' title='support@junar.com'>aquí</a>.

# ADMIN-HOME-SECTION-SLIDER-TITLE
source: Featured slider section
es: Sección slider destacado

# ADMIN-HOME-SECTION-SLIDERTHEME6-DESCRIPTION
source: Add images slides with optional links to them, and finally drag and drop the slides to arrange their order. <br/> This content is displayed above the search box. Max file size: 5 MB.
es: Añada imágenes con enlaces opcionales a ellos, y, finalmente ordenelas. <br/> Este contenido se muestra por encima de la caja de búsqueda. Tamaño máximo de cada archivo: 5 MB.

# ADMIN-HOME-SECTION-THEME6-TIP
source: <span>Important!</span> Image sizes must be 960 x 320 px, otherwise could appear distorted.
es: <span>Importante!</span> El tamaño de las imagenes debe ser de 960 x 320 px, sino pueden deformarse.

# ADMIN-HOME-SECTION-SEARCHBOX-TITLE
source: Search box
es: Buscador

# ADMIN-HOME-SECTION-HINT-TEXT
source: Text for the hint
es: Texto de ayuda

# ADMIN-HOME-SECTION-NAVIGATION-TITLE
source: Navigation buttons
es: Botones de navegación

# ADMIN-HOME-SECTION-NAVIGATION-DESCRIPTION
source: Add icons for navigation. Add links and descriptions for the icons. Max file size: 5MB.
es: Agregue ìconos para la navegación. Agregue links y descripciones para los botones. Tamaño máximo: 5MB.

# APP-DESCRIPTION2-LABEL
source: Description:
es: Descripción:

# APP-DESCRIPTION2-TEXT
source: Enter a description (optional)
es: Ingrese una descripción (opcional)

# ADMIN-HOME-SECTION-BREADCRUMBTITLE
source: Breadcrumb section
es: Sección de Ruta de exploración

# ADMIN-HOME-SECTION-BREADCRUMBDESCRIPTION
source: Paste here HTML for the breadcrumb. Use &lt;ul&gt;, &lt;li&gt; and &lt;a&gt; tags.
es: Pegue aquí el código HTML para la ruta de exploración. Use etiquetas &lt;ul&gt;, &lt;li&gt; y &lt;a&gt;.

# ADMIN-HOME-SECTION-WELCOMETITLE
source: Welcome section
es: Sección de bienvenida

# ADMIN-HOME-SECTION-WELCOMEDESCRIPTION
source: This content is displayed on the left of featured project section, between breadcrumb and buttons sections. <br> Max file size: 5MB.
es: Este contenido es mostrado a la izquierda de la sección de proyectos destacados, entre las secciones de ruta de exploración y botonera. <br/> Tamaño máximo del archivo: 5 MB.

# ADMIN-HOME-SECTION-WELCOMELABEL
source: Welcome image:
es: Imágen de bienvenida:

# ADMIN-HOME-SECTION-THEME5-WELCOMETIP
source: <span>Important!</span> Image size must be 544 x 340 px, otherwise the image could appear distorted.
es: <span>Importante!</span> El tamaño de la imagen debe ser de 544 x 340 píxeles, de lo contrario la imagen podría aparecer distorsionada.

# ADMIN-HOME-SECTION-WELCOMEFIRSTTITLELABEL
source: First title:
es: Primer título:

# ADMIN-HOME-SECTION-WELCOMESECONDTITLELABEL
source: Second title:
es: Segundo título:

# ADMIN-HOME-SECTION-WELCOMEPOPUPTITLELABEL
source: Popup title:
es: Título del Popup:

# ADMIN-HOME-SECTION-WELCOMEPOPUPTEXTLABEL
source: Popup text:
es: Texto del Popup:

# ADMIN-HOME-SECTION-WELCOMEPOPUPFOOTERLABEL
source: Popup footer:
es: Pie del Popup:

# ADMIN-HOME-SECTION-FEATUREDTITLE
source: Featured project section
es: Sección de proyecto destacado

# ADMIN-HOME-SECTION-FEATUREDDESCRIPTION
source: This content is displayed on the right of welcome section, between breadcrumb and buttons sections. <br> Max file size: 5MB.
es: Este contenido es mostrado a la derecha de la sección de bienvenida, entre las secciones de ruta de exploración y botonera. <br> Tamaño máximo del archivo: 5 MB.

# ADMIN-HOME-SECTION-THEME5-FEATUREDTIP
source: <span>Important!</span> Image size must be 356 x 340 px, otherwise the image could appear distorted.
es: <span>Importante!</span> El tamaño de la imagen debe ser de 356 x 340 píxeles, de lo contrario la imagen podría aparecer distorsionada.

# ADMIN-HOME-SECTION-FEATUREDFIRSTLABEL
source: Title:
es: Título:

# ADMIN-HOME-SECTION-FEATUREDLINKLABEL
source: Link:
es: Enlace:

# ADMIN-HOME-SECTION-BUTTONSTITLE
source: Buttons section
es: Sección botonera

# ADMIN-HOME-SECTION-BUTTONSDESCRIPTION
source: Add button links, configure its text, link, background color, and finally drag and drop them to arrange their order. <br/> This content is displayed in the middle of the theme.
es: Añada enlaces de botones, configure su texto, enlace, color de fondo, y, finalmente reorganicelos en el orden que quiera. <br/> Este contenido es mostrado en el medio del tema.

# ADMIN-HOME-SECTION-BUTTONS-TEXT-LABEL
source: Text:
es: Texto:

# ADMIN-HOME-SECTION-BUTTONS-TEXT-PLACEHOLDER
source: Enter text
es: Ingrese un texto

# ADMIN-HOME-SECTION-BUTTONS-LINK-LABEL
source: Link:
es: Enlace:

# ADMIN-HOME-SECTION-BUTTONS-LINK-PLACEHOLDER
source: Enter link
es: Ingrese un enlace

# ADMIN-HOME-SECTION-BUTTONS-BACKGROUND-LABEL
source: Background:
es: Color de fondo:

# ADMIN-HOME-SECTION-NEWBUTTON
source: Add new button
es: Agregar botón

# ADMIN-HOME-SECTION-BUTTONSPERROW
source: Buttons per row:
es: Botones por fila:

# ADMIN-HOME-SECTION-LEFTBOTTOMBOXTITLE
source: Left bottom box section
es: Sección de la caja inferior izquierda

# ADMIN-HOME-SECTION-LEFTBOTTOMBOXDESCRIPTION
source: This content is displayed on the left, below the buttons section. <br/> Max file size: 5MB.
es: Este contenido es mostrado a la izquierda, debajo de la sección botonera. <br/> Tamaño máximo del archivo: 5 MB.

# ADMIN-HOME-SECTION-LEFTBOTTOMBOXLABEL
source: Image:
es: Imagen:

# ADMIN-HOME-SECTION-THEME5-LEFTBOTTOMBOXTIP
source: <span>Important!</span> Image size must be 293 x 95 px, otherwise the image could appear distorted.
es: <span>Importante!</span> Tamaño de la imagen debe ser 293 x 95 píxeles, de lo contrario la imagen podría aparecer distorsionada.

# ADMIN-HOME-SECTION-LEFTBOTTOMBOXFIRSTLABEL
source: Title:
es: Título:

# ADMIN-HOME-SECTION-LEFTBOTTOMBOXLINKLABEL
source: Link:
es: Enlace:

# ADMIN-HOME-SECTION-MIDDLEBOTTOMBOXTITLE
source: Middle bottom box section
es: Sección de la caja inferior media

# ADMIN-HOME-SECTION-MIDDLEBOTTOMBOXDESCRIPTION
source: This content is displayed on the middle, below the buttons section. <br/> Max file size: 5MB.
es: Este contenido es mostrado en el medio, debajo de la sección botonera. <br/> Tamaño máximo del archivo: 5 MB.

# ADMIN-HOME-SECTION-MIDDLEBOTTOMBOXLABEL
source: Image:
es: Imagen:

# ADMIN-HOME-SECTION-THEME5-MIDDLEBOTTOMBOXTIP
source: <span>Important!</span> Image size must be 293 x 95 px, otherwise the image could appear distorted.
es: <span>Importante!</span> Tamaño de la imagen debe ser 293 x 95 píxeles, de lo contrario la imagen podría aparecer distorsionada.

# ADMIN-HOME-SECTION-MIDDLEBOTTOMBOXFIRSTLABEL
source: Title:
es: Título:

# ADMIN-HOME-SECTION-MIDDLEBOTTOMBOXLINKLABEL
source: Link:
es: Enlace:

# ADMIN-HOME-SECTION-RIGHTBOTTOMBOXTITLE
source: Right bottom box section
es: Sección de la caja inferior derecha

# ADMIN-HOME-SECTION-RIGHTBOTTOMBOXDESCRIPTION
source: This content is displayed on the right, below the buttons section. <br/> Max file size: 5MB.
es: Este contenido es mostrado a la derecha, debajo de la sección botonera. <br/> Tamaño máximo del archivo: 5 MB.

# ADMIN-HOME-SECTION-RIGHTBOTTOMBOXLABEL
source: Image:
es: Imagen:

# ADMIN-HOME-SECTION-THEME5-RIGHTBOTTOMBOXTIP
source: <span>Important!</span> Image size must be 293 x 95 px, otherwise the image could appear distorted.
es: <span>Importante!</span> Tamaño de la imagen debe ser 293 x 95 píxeles, de lo contrario la imagen podría aparecer distorsionada.

# ADMIN-HOME-SECTION-RIGHTBOTTOMBOXFIRSTLABEL
source: Title:
es: Título:

# ADMIN-HOME-SECTION-RIGHTBOTTOMBOXLINKLABEL
source: Link:
es: Enlace:

# ADMIN-HOME-SECTION-LINKSTITLE
source: Links section
es: Sección enlaces

# ADMIN-HOME-SECTION-LINKSDESCRIPTION
source: Add links by configuring its text and link, and finally drag and drop them to arrange their order. <br/> This content is displayed below the bottom boxes.
es: Añada enlaces configurando su texto y enlace, y, finalmente reorganicelos en el orden que quiera. <br/> Este contenido es mostrado debajo de las cajas inferiores.

# ADMIN-HOME-SECTION-NEWLINK
source: Add new link
es: Agregar enlace

# ADMIN-HOME-SECTION-DELETE
source: Delete
es: Eliminar

# VALIDATE-SAME-PASS-TEXT
source: Please enter the same value again
es: Por favor ingrese el mismo valor otra vez

# ADMIN-HOME-SECTION-RESOURCESTITLE
source: Resources catalog
es: Catálogo de recursos

# ADMIN-HOME-SECTION-RESOURCESDESCRIPTION
source: You can show or hide the resources catalog in the theme.
es: Usted puede mostrar u ocultar el catálogo de recursos en el template.

# ADMIN-HOME-SECTION-RESOURCESCHECKBOX
source: Show resources catalog.
es: Mostrar catálogo de recursos.

# APP-REDIRECTING-TEXT
source: Redirecting...
es: Redireccionando...

# APP-OVERLAY-DELETE-DATASTREAM-TITLE
source: Delete Datastream
es: Eliminar vistas

# APP-DELETE-DATASTREAM-REV-ACTION-ERROR-TEXT
source: Error on deleteing the datastream revision.
es: Error al eliminar la revisión de la vista.

# APP-DATASTREAM-SAVESUCCESS-TEXT
source: Data View saved successfully
es: Vista guardada exitosamente.

# CREATE-STEP4-TAGTITLE
source: Tags for this data view
es: Etiquetas para esta Vista
