Repository: EscuelaDeDatos/datal
Catalog: workspace/locale/*/LC_MESSAGES/djangojs.po
Languages: es

# APP-REQUEST-ERROR
source: There was a error proccessing your request, Please try again
es: Ha ocurrido un error procesando su solicitud. Por favor inténtelo nuevamente

# APP-DELETECATEGORYCONFIRM-TEXT
source: Are you sure you want to delete this category?
es: ¿Está seguro que desea eliminar esta categoría?

# APP-DELETEUSERCONFIRM-TEXT
source: Are you sure you want to delete this user?
es: ¿Estás seguro que deseas eliminar este usuario?

# APP-ENTERTITLE-TEXT
source: Enter Title
es: Ingresa el Titulo

# CHRT-SELECTION-WARNING
source: You must select data from the table before to continue.
es: Debes seleccionar algún dato de la tabla antes de continuar.

# APP-SELECTRANGE-TEXT
source: Select range...
es: Seleccionar rango...

# CHRT-COMPLETE-WARNING
source: You need to finish the creation process first.
es: Debes terminar de crear el Gráfico primero.

# APP-TEXT-CONFIRM_DELETE_SINGULAR-VISUALIZATION
source: Are you sure you want to delete this Visualization?
es: ¿Estas seguro que deseas eliminar este Gráfico?

# APP-TEXT-CONFIRM_DELETE_SINGULAR
source: Are you sure you want to delete this Data View?
es: ¿Estás seguro que deseas eliminar esta Vista de Datos?

# APP-TEXT-CONFIRM_UNPUBLISH_SINGULAR
source: Are you sure you want to unpublish this Data View?
es: ¿Estás seguro que deseas despublicar esta Vista de Datos?

# APP-SENDTOREVIEW-TEXT
source: Send to review
es: Enviar a revisión

# APP-ACTIONS-EDIT
source: Edit
es: Editar

# APP-DELETE-TEXT
source: Delete
es: Borrar

# APP-TEXT-DELETE_RESOURCE
source: Delete this resource
es: Eliminar este recurso

# APP-TEXT-CANCEL_MODAL
source: Cancel
es: Cancelar

# APP-TEXT-DELETE_REVISION
source: Delete this revision
es: Eliminar esta revision

# APP-TEXT-UNPUBLISH
source: Unpublish
es: Despublicar

# APP-BY-TEXT
source: by
es: por

# DBMAN-GETGUID-TITLE
source: This is the GUID for this Dashboard:
es: Este es el GUID de la Colección:

# DSDET-GETGUID-TITLE
source: This is the GUID for this Data View:
es: Este es el GUID de la Vista:

# APP-TEXT-CONFIRM_DELETE_SINGULAR-DASHBOARD
source: Are you sure you want to unpublish this Dashboard?
es: ¿Estas seguro que deseas despublicar esta Colección?

# DB-FAVDB-DEFAULTSEARCH
source: Search for data views: Try ‘GDP’, ‘soccer’, ‘USA’, ‘Apple’, ‘Economy’
es: Busca Vistas: Prueba 'GDP', 'futbol', 'USA', 'Apple'

# DB-FAVDB-SEARCHTIP
source: Try ‘Sports’, ‘USA’ or users as ‘betogess’ or ‘birdman’
es: Prueba 'Deportes', 'USA' o usuarios como 'betogess' o 'birdman'

# DBMAN-ADDDS-SUCCESS
source: Data View added successfully!
es: ¡Vista agregada satisfactoriamente!

# APP-DROPHERE-TEXT
source: Drop Here
es: Suelta acá

# APP-REMOVE-TEXT
source: Remove
es: Eliminar

# APP-MAXIMIZE-TEXT
source: Maximize
es: Maximizar

# APP-RELOAD-TEXT
source: Reload
es: Recargar

# APP-WHERETHISCOMEFROM-TEXT
source: Web collected data
es: Datos recolectados de la web

# APP-USERUPLOAD-TEXT
source: User uploaded data
es: Datos cargados por el usuario

# APP-ACTIONS-TEXT
source: Actions
es: Acciones

# DB-ACTIONSMENU-REUSESOURCE
source: Publish a new Data View from the same source
es: Publicar una nueva Vista de Datos desde la misma fuente

# APP-REUSESOURCE-TEXT
source: Reuse Source
es: Reutilizar fuente

# APP-SOURCES-TEXT
source: Sources
es: Fuentes

# DBMAN-DSPRIVATE-TITLE
source: This Data View is private
es: Esta Vista es privada

# DBMAN-DSPRIVATE-SUBTITLE
source: You cannot view this Data View because it is private.
es: No puedes ver a esta Vista porque es privada.

# DBMAN-DSPRIVATE-TIP
source: Only the owner can view it.
es: Solo el dueño puede verlo.

# DS-STOP-TITLE
source: Stop loading this Data View
es: Detener la carga de esta Vista

# DS-STOP-TEXT
source: stop
es: detener

# APP-LASTUPDATE-TEXT
source: Last update
es: Última actualización

# DS-ENTERANEWVALUEFOR-TEXT
source: enter a new value for
es: ingresa un nuevo valor para

# APP-AND-TEXT
source: and
es: y

# APP-NODATAFOUD-TEXT
source: No data found
es: No se encontraron datos

# APP-PLEASE-TEXT
source: Please
es: Por favor

# APP-TRYAGAIN-TITLE
source: Try Again
es: Inténtalo Nuevamente

# APP-TRYAGAIN-TEXT
source: try again
es: inténtalo nuevamente

# DS-CANTLOADDATA-TEXT
source: We couldn't load your data
es: No pudimos cargar los datos

# APP-ORGOTOTHE-TEXT
source: Or go to the
es: O puedes ir a la

# APP-SOURCE-TEXT
source: source
es: fuente

# DB-REMOVEDS-CONFIRM
source: Are you sure you want to remove this Data View from your Dashboard?
es: ¿Estás seguro que deseas eliminar esta Vista de tu Colección?

# DB-DSREMOVE-SUCCESS
source: Data View removed successfully!
es: ¡Vista de Datos eliminada satisfactoriamente!

# APP-TEXT-CONFIRM_DELETE_SINGULAR-DATASET
source: Are you sure you want to delete this Dataset?
es: ¿Estas seguro que deseas eliminar este Conjunto de Datos?

# APP-ACTIONS-CREATE_VIEW
source: Create Data View
es: Crear una Vista de Datos

# APP-TITSUBDES-NOTEQUALS
source: Title and description cannot be the same!
es: ¡El título y la descripción no pueden ser iguales!

# DS-VALIDINPUT-TEXT
source: You must enter only letters and numbers
es: Solo se pueden ingresar letras y números

# APP-ACTIONS-CREATE_VISUALIZATION
source: Create Visualization
es: Crear Visualización

# APP-TOP_VIEWED_DATA-TEXT
source: Top viewed data
es: Datos más vistos

# APP-USER_VIEWS
source: User hits
es: Visitas de usuarios

# APP-NEXT-TEXT
source: Next
es: Siguiente

# APP-ACTIONS-REVIEW
source: Review
es: Revisar

# APP-CHANGESELECTION-WARNING
source: Warning! Changing the selection will delete all the advanced options created, are you sure?
es: Cuidado! Si modificas la selección se perderán todas las opciones avanzadas que se han creado, estas seguro que deseas continuar?

# APP-SETALIAS-TEXT
source: Set Alias
es: Configurar el Alias

# COLLECT-LOADURL-ERROR
source: We couldn't load the source. Maybe it is unavailable. Please try again later.
es: No pudimos cargar la fuente. Tal vez se encuentra indisponible. Por favor vuelva a intentarlo mas tarde.

# OVREPAIR-TABLE-NOSELECTED
source: You must select at least one table!
es: ¡Debes seleccionar por lo menos una tabla!

# COLLECT-TWOTABLES-ERROR
source: You can't select two tables at the same time
es: No puedes seleccionar dos tablas al mismo tiempo

# APP-SELECT-TEXT
source: Select...
es: Seleccionar...

# APP-MINUTESAGO-TEXT
source: minutes ago
es: minutos atrás

# APP-ENTERNEWVALUE-TEXT
source: enter a new value for
es: ingresa un nuevo valor para

# APP-PUBLISHDS-ERROR
source: There was a error proccessing your request, Please try again
es: Ha ocurrido un error procesando su solicitud. Por favor inténtelo nuevamente

# APP-REMOVETAG-TEXT
source: Remove Tag
es: Eliminar Tag

# NO-MOTD
source: At DATAL, we are constantly working behind the scenes to provide you the best experience possible. We just completed a major update and hope you enjoy the added perks.
es: En DATAL, estamos constantemente trabajando para darles la mejor experiencia posible. Acabamos de actualizar nuestro sistema y esperamos que disfruten de las nuevas funcionalidades.

# VALIDATE-USERNAME
source: The username already exist.
es: Este usuario ya existe en el sistema.

# VALIDATE-EMAIL
source: The e-mail already exists.
es: Este e-mail ya existe en el sistema.

# VALIDATE-DOMAIN
source: This domain has already been taken.
es: Este dominio está ocupado.

# VALIDATE-ADMIN-URL
source: This url has already been taken.
es: La url ya existe.

# ERROR-LOADING-DATASET
source: Dataset could not be loaded. Please retry or contact <a href='mailto:support@junar.com'>mailto:support@junar.com</a>
es: No se pudo cargar el Conjunto de Datos. Por favor reintentelo o contactese con <a href='mailto:support@junar.com'>mailto:support@junar.com</a>

# WEBSERVICE-ORIGINALARG-TEXT
source: Original name
es: Nombre original

# APP-NAME-TEXT
source: New Name
es: Nuevo nombre

# APP-VALUE-TEXT
source: Value
es: Valor

# NOTIF-REMOVED-TITLE
source: Removed
es: Categoría eliminada

# NOTIF-REMOVED-DESC-1
source: The category was successfully removed. The datasets and resources were moved to the default category.
es: La categoría se ha eliminado correctamente. Los conjuntos de datos y los recursos fueron trasladados a la categoría por defecto.

# NOTIF-SAVED-TITLE
source: Saved
es: Guardado

# NOTIF-SAVED-DESC-2
source: The Dataset was successfully saved. Now, you can create a Data View from it.
es: El conjunto de datos se ha guardado correctamente. Ahora, usted puede crear una vista de datos del mismo.

# NOTIF-SAVED-DESC-3
source: The Data View was successfully saved. Now, you can add it to Dashboards.
es: La vista de datos se ha guardado correctamente. Ahora, usted puede agregarla en colecciones.

# NOTIF-SAVED-DESC-4
source: The Dashboard was successfully saved. Now, you can publish it in order to deliver changes to your Open Data site.
es: La colección se ha guardado correctamente. Ahora, usted puede publicarla con el fin de proporcionar los cambios a su sitio de datos abiertos.

# NOTIF-REMEMBER-TITLE
source: Remember
es: Recuerde

# NOTIF-REMEMBER-DESC-1
source: This Dataset is now available for editors to create Data Views from it.
es: Este conjunto de datos está ahora disponible para que los editores creen vistas de datos del mismo.

# NOTIF-REMEMBER-DESC-2
source: You can publish or approve this Dataset in order to deliver changes to your Open Data site.
es: Usted puede publicar o aprobar este conjunto de datos con el fin de proporcionar los cambios a su sitio de datos abiertos.

# NOTIF-REMEMBER-DESC-3
source: In order to deliver changes to the Open Data site, you must send this Data View to review.
es: Con el fin de proporcionar cambios a su sitio de datos abiertos, usted debe enviar esta vista de datos a revisión.

# NOTIF-REMEMBER-DESC-4
source: You can publish or approve this Data View in order to deliver changes to your Open Data site.
es: Usted puede publicar o aprobar esta vista de datos con el fin de proporcionar los cambios a su sitio de datos abiertos.

# NOTIF-APPROVED-TITLE
source: Approved
es: Aprobado

# NOTIF-APPROVED-DESC-1
source: The Dashboard was successfully approved. Now, you can publish it in order to deliver changes to your Open Data site.
es: La colección se ha aprobado correctamente. Ahora, usted puede publicarla con el fin de proporcionar los cambios a su sitio de datos abiertos.

# NOTIF-PUBLISHED-TITLE
source: Published
es: Publicado

# NOTIF-PUBLISHED-DESC-1
source: The Dashboard was successfully published. Now, you can featured it in order to show it in your Open Data site.
es: La colección se ha publicado correctamente. Ahora, usted puede destacarla con el fin de mostrarla en su sitio de datos abiertos.

# NOTIF-WARNING
source: Warning
es: Atención

# CATEGORY-DELETE-CONFIRMATION
source: You are going to delete the category, all the resources will be moved to the default category, are you sure?
es: Está a punto de borrar la categoría, todos los recursos serán movidos a la categoría por defecto. ¿Está seguro?

# CATEGORY-ADD-TRANSPARENCY
source: You are going to add the following transparency categories, are you sure?
es: Se agregaran las siguientes categorias de trasnparencia, esta seguro?

# CATEGORY-DELETE-INFO
source: resource/s has been moved to default category
es: recurso/s fueron movidos a la categoría por defecto

# ADMIN-HOME-DESCRIPTION-NOTHEME
source: By selecting this option, your Open Data site will not have a home page, and the user will be redirected to search page.
es: Al seleccionar esta opción, el sitio de datos abiertos no tendrá una página de inicio personalizada. Al ingresar al sitio, el usuario será redirigido a la página de búsqueda.

# ADMIN-HOME-DESCRIPTION-THEME0
source: The <em>Classic</em> theme provides a two column layout that includes several text sections, a resources slider, and a resources list.
es: El tema <em>Clasico</em> proporciona una diseño de dos columnas que incluye varios campos de texto, un carrousel de recursos y una lista de recursos.

# ADMIN-HOME-DESCRIPTION-THEME1
source: The <em>Minimal</em> theme provides a single column layout with a main text section and a resources list.
es: El tema <em>Minimalista</em> proporciona un diseño de una columna, con una sección de texto principal y una lista de recursos.

# ADMIN-HOME-DESCRIPTION-THEME2
source: The <em>Resources</em> theme provides a single column layout with two text sections, a resources slider and a resources list.
es: El tema <em>Recursos</em> proporciona un diseño de una columna, con dos secciones de texto, un carrousel de recursos y una lista de recursos.

# ADMIN-HOME-DESCRIPTION-THEME3
source: The <em>Carrousel</em> theme provides a single column layout with an images carrousel, a main text section, and a resources list.
es: El tema <em>Carrousel</em> proporciona un diseño de una columna, con un carrousel de imagenes, una sección de texto proncipal y una lista de recursos.

# ADMIN-HOME-DESCRIPTION-THEME4
source: The <em>Cover</em> theme provides a two column layout with a full width featured image at the top, a main text section, a resources slider, quick links section and a resources list.
es: El tema <em>Portada</em> proporciona un diseño de dos columnas, con una imágen destacada de ancho completo en la parte superior, una sección principal de texto, un carrousel de recursos, enlaces rápidos, y una lista de recursos.

# ADMIN-HOME-SECTION-MAINTITLE
source: Main section
es: Sección principal

# ADMIN-HOME-SECTION-MAINDESCRIPTION
source: This content is displayed on the left side of the slider.
es: Éste contenido es mostrado a la izquierda del carrousel de recursos.

# ADMIN-HOME-SECTION-MAINTITLELABEL
source: Main title:
es: Título principal:

# ADMIN-HOME-SECTION-MAINTEXTLABEL
source: Main text:
es: Texto principal:

# ADMIN-HOME-SECTION-SIDEBARTITLE
source: Sidebar section
es: Sección de la barra lateral

# ADMIN-HOME-SECTION-SIDEBARDESCRIPTION
source: This content is displayed below the resources slider.
es: Éste contenido es mostrado debajo del carrousel de recursos.

# ADMIN-HOME-SECTION-RESOURCETITLE
source: Resources Slider section
es: Sección de carrousel de recursos

# ADMIN-HOME-SECTION-RESOURCEDESCRIPTION
source: Start typing the the name of the resources that will be included in the slider, and select them from the list.
es: Comience a escribir el nombre de los recursos que se incluirán en el carrousel, y seleccionelos de la lista.

# ADMIN-HOME-SECTION-LEFTBOTTOMTITLE
source: Left Bottom section
es: Sección inferior izquierda

# ADMIN-HOME-SECTION-LEFTBOTTOMDESCRIPTION
source: This content is displayed on the left side after the resources list.
es: Éste contenido es mostrado a la izquierda después de la lista de recursos.

# ADMIN-HOME-SECTION-RIGHTBOTTOMTITLE
source: Right Bottom section
es: Sección inferior derecha

# ADMIN-HOME-SECTION-RIGHTBOTTOMDESCRIPTION
source: This content is displayed on the right side after the resources list.
es: Éste contenido es mostrado a la derecha después de la lista de recursos.

# ADMIN-HOME-SECTION-MAINDESCRIPTION-1
source: This content is displayed above the resources table.
es: Éste contenido es mostrado arriba de la lista de recursos.

# ADMIN-HOME-SECTION-MIDDLETITLE
source: Middle section
es: Sección intermedia

# ADMIN-HOME-SECTION-MIDDLEDESCRIPTION
source: This content is displayed between the resources slider and the resources table.
es: Éste contenido es mostrado entre el carrousel de recursos y la lista de recursos.

# ADMIN-HOME-SECTION-CARROUSELTITLE
source: Images carrousel section
es: Sección carrousel de imagenes

# ADMIN-HOME-SECTION-CARROUSELDESCRIPTION
source: Add images slides with optional links to them, and finally drag and drop the slides to arrange their order. <br/> This content is displayed above the main section. Max file size: 5 MB.
es: Añada imágenes con enlaces opcionales a ellos, y, finalmente ordenelas. <br/> Este contenido se muestra por encima de la sección principal. Tamaño máximo de cada archivo: 5 MB.

# ADMIN-HOME-SECTION-MAINDESCRIPTION-2
source: This content is displayed between the featured images carrousel and the resources table.
es: Éste contenido es mostrado entre el carrousel de imagenes destacadas y la tabla de recursos.

# ADMIN-HOME-SECTION-COVERTITLE
source: Cover section
es: Sección Portada

# ADMIN-HOME-SECTION-COVERDESCRIPTION
source: This content is displayed above the main section and resouces slider. The image will cover the full width of the screen.</br> Max file size: 5 MB.
es: Éste contenido es mostrado sobre la sección principal y el carrousel de recursos. La imagen tomará el ancho completo de la pantalla. Tamaño máximo del archivo: 5 MB.

# ADMIN-HOME-SECTION-MAINDESCRIPTION-3
source: This content is displayed between the cover section and the resources table.
es: Éste contenido es mostrado entre la portada y la tabla de recursos.

# ADMIN-HOME-SECTION-QUICKLINKSTITLE
source: Quick Links section
es: Sección de enlaces rápidos

# ADMIN-HOME-SECTION-QUICKLINKSDESCRIPTION
source: Start typing the the name of the resources that will be included in the Quick Links section, and select them from the list.
es: Comience a escribir el nombre de los recursos que se incluirán en la sección de Enlaces rápidos, y seleccionelos de la lista.

# ADMIN-HOME-SECTION-NEWSLIDE
source: Add new slide
es: Agregar imagen

# ADMIN-HOME-SECTION-THEME3-TIP
source: <span>Important!</span> Image sizes must be 940 x 300 px, otherwise could appear distorted.
es: <span>Importante!</span> El tamaño de las imagenes debe ser de 940 x 300 px, sino pueden deformarse.

# ADMIN-HOME-SECTION-DELETESLIDE
source: Delete
es: Borrar

# ADMIN-HOME-SECTION-LINKTEXT
source: Link:
es: Enlace:

# ADMIN-HOME-SECTION-THEME4-TIP
source: <span>Important!</span> Image size must be 1920 x 300 px, otherwise the image could appear distorted.
es: <span>Importante!</span> El tamaño de las imagenes debe ser de 1920 x 300 px, sino las imagenes pueden distorsionarse.

# ADMIN-HOME-SECTION-LINKPLACEHOLDER
source: Enter link of the image (optional)
es: Enlace de la imagen (opcional)

# ADMIN-HOME-SECTION-FEATUREDLABEL
source: Featured image:
es: Imagen destacada:

# ADMIN-HOME-SECTION-WELCOMETITLELABEL
source: Welcome title:
es: Título de bienvenida:

# ADMIN-HOME-SECTION-BUTTONTEXT
source: Browse image...
es: Buscar imagen...

# ADMIN-HOME-SECTION-SUCCESS-TITLE
source: Home Page saved
es: Página de inicio guardada

# ADMIN-HOME-SECTION-SUCCESS-TEXT
source: Your changes can now be seen on your Open Data site.
es: Sus cambios se pueden ver reflejados en su sitio de datos abiertos.

# ADMIN-HOME-SECTION-ERROR-TITLE
source: An error occurred
es: Ha ocurrido un error

# ADMIN-HOME-SECTION-ERROR-TEXT
source: We couldn't save your changes.</br>Please try again later.
es: No pudimos guardar los cambios. </br> Por favor, inténtelo de nuevo más tarde.

# ADMIN-HOME-SECTION-NOTVALIDURL-TITLE
source: Validation error
es: Error de validación

# ADMIN-HOME-SECTION-NOTVALIDURL-TEXT
source: Image Links are not a valid URL.</br>Please check and try again.
es: Los enlaces de las imagenes no son válidos.</br>Por favor, revisa e intenta nuevamente.

# ADMIN-HOME-SECTION-MAXSIZE-TEXT
source: Each file size cannot exceed 5MB.
es: El tamaño de cada archivo no puede superar los 5 MB.

# ADMIN-HOME-SECTION-TIMEOUTERROR-TEXT
source: The time expected for this operation has been exceeded.</br>Please try again later.
es: El tiempo de espera para esta operación ha sido excedido. </br> Por favor, inténtelo de nuevo más tarde.

# VALIDATE-REQUIRED-TEXT
source: Enter your username or email address in the field to continue.
es: Ingrese su nombre de usuario o su dirección de correo electrónico.

# VALIDATE-USERNAME-REQUIRED-TEXT
source: Enter your username.
es: Ingrese su nombre de usuario.

# VALIDATE-PASSWORD-REQUIRED-TEXT
source: Enter your password.
es: Ingrese su contraseña.

# VALIDATE-REQUIREDFIELD-TEXT
source: This field is required.
es: Este campo es requerido.

# VALIDATE-MAXLENGTH-TEXT-1
source: This field must be at most
es: No se deben superar los

# VALIDATE-MAXLENGTH-TEXT-2
source: characters.
es: caracteres.

# VALIDATE-PASSWORDMATCH-TEXT
source: Passwords don't match.
es: Las contraseñas no coinciden.

# VALIDATE-EMAILNOTVALID-TEXT
source: Enter a valid e-mail adress.
es: Ingrese una dirección de correo electrónico válida.

# SIGNUP-ERRORS-MESSAGE
source: Correct the errors in the fields below to continue.
es: Corrija los errores en los campos antes de continuar.

# VALIDATE-URLNOTVALID-TEXT
source: Enter a valid URL.
es: Ingrese una URL válida.

# VALIDATE-PROTOCOLNOTALLOWED-TEXT
source: Enter a supported protocol (http:// https:// ftp:// ftps:// sftp:// sftps://)
es: Ingrese un protocolo soportado (http:// https:// ftp:// ftps:// sftp:// sftps://)

# VIEWDS-FLEXIGRID-ERRORMSG
source: Connection Error
es: Error de conexión

# VIEWDS-FLEXIGRID-PAGESTAT-1
source: Displaying
es: Mostrando

# VIEWDS-FLEXIGRID-PAGESTAT-2
source: to
es: a

# VIEWDS-FLEXIGRID-PAGESTAT-3
source: of
es: de

# VIEWDS-FLEXIGRID-PAGESTAT-4
source: rows
es: filas

# VIEWDS-FLEXIGRID-PAGETEXT
source: Page
es: Página

# VIEWDS-FLEXIGRID-OUTOF
source: of
es: de

# VIEWDS-FLEXIGRID-FINDTEXT
source: Find
es: Buscar

# VIEWDS-FLEXIGRID-PROCMSG
source: Loading, please wait...
es: Cargando, por favor espere...

# VIEWDS-FLEXIGRID-NOMSG
source: No rows
es: Sin filas

# APP-INEXISTENT-DOMAIN-TITLE
source: Domain not configured
es: Dominio no configurado

# APP-INEXISTENT-DOMAIN
source: The account does not have a domain configured. Please contact your account administrator.
es: La cuenta no tiene un dominio configurado. Por favor, contacte al administrador de su cuenta.

# APP-INEXISTENT-DOMAIN-ADMIN-1
source: The account doesn't have a domain configured.
es: La cuenta no tiene un dominio configurado.

# APP-INEXISTENT-DOMAIN-ADMIN-2
source: Configure it here
es: Configurelo aquí

# APP-OVERLAY-DELETE-DATASET-CONFIRM-TITLE
source: Delete Dataset
es: Eliminar conjunto de datos

# APP-DELETE-DATASET-ACTION-TEXT
source: The dataset and the associated resources have been deleted.
es: El conjunto de datos y los recursos asociados fueron eliminados.

# APP-DELETE-DATASET-ACTION-ERROR-TEXT
source: Error on deleting the dataset and the associated resources.
es: Error al eliminar el conjunto de datos y sus recursos relacionados.

# APP-DELETE-DATASET-REV-ACTION-TEXT
source: The dataset revision have been deleted.
es: La revision del conjunto de datos fue eliminada.

# APP-DELETE-DATASET-REV-ACTION-ERROR-TEXT
source: Error on deleteing the dataset revision.
es: Error al borrar la revision del conjunto de datos.

# APP-GRID-CELL-TITLE
source: TITLE
es: TITULO

# APP-GRID-CELL-DATASET-NAME
source: DATASET
es: CONJUNTO DE DATOS

# APP-GRID-CELL-DATASTREAM-NAME
source: DATASTREAM
es: VISTA

# APP-GRID-CELL-STATUS
source: STATUS
es: ESTADO

# APP-GRID-CELL-CATEGORY
source: CATEGORY
es: CATEGORIA

# APP-GRID-CELL-TYPE
source: TYPE
es: TIPO

# APP-GRID-CELL-AUTHOR
source: AUTHOR
es: AUTOR

# APP-OVERLAY-DELETE-DATASTREAM-CONFIRM-TITLE
source: Delete Data View
es: Eliminar Vista de Datos

# APP-OVERLAY-DELETE-VISUALIZATION-CONFIRM-TITLE
source: Delete Visualization
es: Eliminar Visualización de Datos

# APP-DELETE-DATASTREAM-ACTION-TEXT
source: The datastream and the associated resources have been deleted.
es: La vista y sus recusros asociados, han sido eliminados.

# APP-DELETE-DATASTREAM-REV-ACTION-TEXT
source: The datastream revision have been deleted.
es: La revisión ha sido eliminada.

# APP-CHANGES-SAVED-TEXT
source: Changes saved
es: Cambios guardados

# APP-NOT-API-DOMAIN-TEXT
source: Must not start with &quot;api.&quot;
es: No debe comenzar con &quot;api.&quot;
