Repository: EscuelaDeDatos/datal
Catalog: core/locale/*/LC_MESSAGES/django.po
Languages: es

# EXCEPTION-DESCRIPTION-REQUIRES-REVIEW
source: You cannot edit a resource while waiting for review.
es: Hasta que no se apruebe el recurso no se puede editar.

# APP-ONDEMAND-TEXT
source: On demand
es: Bajo demanda

# APP-DAILY-TEXT
source: Daily
es: Diaria

# APP-HOURLY-TEXT
source: Hourly
es: Cada hora

# APP-WEEKLY-TEXT
source: Weekly
es: Semanal

# APP-MONTHLY-TEXT
source: Monthly
es: Mensual
