Repository: EscuelaDeDatos/datal
Catalog: core/locale/*/LC_MESSAGES/django.po
Languages: es

# ACTION_STREAM_CREATE
source: Created
es: Creado

# ACTION_STREAM_DELETE
source: Deleted
es: Borrado

# ACTION_STREAM_PUBLISH
source: Published
es: Publicado

# ACTION_STREAM_UNPUBLISH
source: Unpublished
es: Despublicado

# MODEL_STATUS_DRAFT
source: Draft
es: Borrador

# MODEL_STATUS_PENDING_REVIEW
source: Under review
es: Revisión pendiente

# MODEL_STATUS_UNDER_REVIEW
source: Under review
es: Bajo revisión

# MODEL_STATUS_PUBLISHED
source: Published
es: Publicado

# MODEL_STATUS_REJECTED
source: Rejected
es: Rechazado

# MODEL_STATUS_APPROVED
source: Accepted
es: Aprobado

# MODEL-LANGUAJE-EN
source: English
es: Inglés

# MODEL-LANGUAJE-ES
source: Spanish
es: Español

# MODEL-COUNTRY-US
source: United States
es: Estados Unidos

# MODEL-COUNTRY-BR
source: Brazil
es: Brasil

# MODEL-COUNTRY-OC
source: Other Countries
es: Otros Paises

# MODEL-OCUPATION-FI
source: Finance / Accounting
es: Finanzas / Contabilidad

# MODEL-OCUPATION-AN
source: Analyst
es: Analista

# MODEL-OCUPATION-MA
source: Marketing / Sales
es: Marketing / Ventas

# MODEL-OCUPATION-EN
source: Entrepreneur
es: Emprendedor

# MODEL-OCUPATION-OT
source: Others
es: Otro

# MODEL-USERNAME-TEXT
source: Username
es: Usuario

# MODEL-PASSWORD-TEXT
source: Password
es: Contraseña

# MODEL-COUNTRY-TEXT
source: Country
es: Pais

# MODEL-OCUPATION-TEXT
source: Ocupation
es: Ocupación

# MODEL-LANGUAGE-TEXT
source: Language
es: Idioma

# MODEL-FAVOURITE-TEXT
source: Favourites
es: Favoritos

# MODEL_USER_LABEL
source: User
es: Usuario

# MODEL_DATASTREAM_LABEL
source: Data View
es: Vista de Datos

# MODEL_DATASET_LABEL
source: Dataset
es: Conjunto de Datos

# MODEL_CATEGORY_LABEL
source: Category
es: Categoría

# MODEL_ACTION_LABEL
source: Action
es: Accion

# MODEL_STATUS_LABEL
source: Status
es: Estado

# MODEL_LANGUAGE_LABEL
source: Language
es: Idioma

# MODEL_DATASTREAM_REVISION_LABEL
source: Data View Revision
es: Revisión de la Vista de Datos

# MODEL_TITLE_LABEL
source: Title
es: Título

# MODEL_DESCRIPTION_LABEL
source: Description
es: Descripción

# MODEL_NOTE_LABEL
source: Note
es: Nota

# MODEL_LICENSE_LABEL
source: License URL
es: URL de la licencia

# MODEL_SPATIAL_LABEL
source: Spatial extent of the resource
es: Alcance espacial del recurso

# MODEL_FREQUENCY_LABEL
source: Frequency of data update
es: Frecuencia de actualización de los datos

# MODEL_MBOX_LABEL
source: Mailbox for questions about datasets
es: Casilla para consultas sobre datasets

# MODEL_NAME_LABEL
source: Name
es: Nombre

# MODEL_IMPLEMENTATION_DETAILS_LABEL
source: Implementation Details
es: Detalles de la Implementación

# MODEL_DASHBOARD_LABEL
source: Dashboard
es: Colección

# MODEL_DASHBOARD_WIDGET_TEXT
source: Dashboard widget
es: Widget de la Colección

# MODEL_DASHBOARD_REVISION_LABEL
source: Dashboard Revision
es: Revisión de la Colección

# MODEL-ORDER-TEXT
source: Order
es: Orden

# MODEL-DASHBOARD-TEXT
source: Dashboard
es: Colección

# MODEL-DATASTREAM-TEXT
source: Data View
es: Vista de Datos

# MODEL-VISUALIZATION-TEXT
source: Visualization
es: Gráfico

# MODEL-USER-TEXT
source: User
es: Usuario

# MODEL_IS_DEAD_LABEL
source: Is dead
es: Está muerto

# MODEL_FILENAME_LABEL
source: Filename
es: Nombre del archivo

# MODEL_IMPLEMENTATION_TYPE_LABEL
source: Implementation type
es: Tipo de Implementación

# MODEL_SIZE_LABEL
source: Size
es: Tamaño

# MODEL_DATASET_REVISION_LABEL
source: Dataset Revision
es: Revisión del Conjunto de Datos

# MODEL_VISUALIZATION_LABEL
source: Visualization
es: Gráfico

# MODEL_VISUALIZATION_REVISION_LABEL
source: Visualization Revision
es: Revisión de la Gráfica

# MODEL_TAG_TEXT
source: Tag
es: Etiqueta

# MODEL_CODE_LABEL
source: Code
es: Código

# MODEL_ROLE_LABEL
source: Role
es: Rol

# MODEL_GUEST_LABEL
source: Guest
es: Invitado

# MODEL_PRIVILEGE_LABEL
source: Privilege
es: Privilegio

# MODEL_GRANT_LABEL
source: Grant
es: Conceder

# MODEL_TYPE_LABEL
source: Type
es: Tipo

# MODEL_METADATA_LABEL
source: Metadata
es: Metadatos

# MODEL_CREATED_AT_LABEL
source: Created at
es: Fecha de creación

# MODEL_EXPIRES_AT_LABEL
source: Expires at
es: Expira en

# MODEL-POSITION-TEXT
source: Position
es: Posición

# MODEL-AUTHOR-TEXT
source: Author
es: Autor

# MODEL-COMMENT-TEXT
source: Comment
es: Comentario

# APP-EXCEDEDDATASET-LIMIT
source: Account limit reached for creating Datasets, upgrade your account to create more
es: La cuenta ha alcanzado el límite de Conjunto de Datos, actualiza tu cuenta para crear más

# APP-EXCEDEDUSERS-LIMIT
source: Account limit reached for creating Users, upgrade your account to create more
es: La cuenta ha alcanzado el límite de Usuarios, actualiza tu cuenta para crear más

# APP-DISCOVERINGDATA-TEXT
source: Discovering Data
es: Datos Abiertos

# APP-RELOAD-TEXT
source: Reload
es: Recargar

# APP-TECNOLOGY-TEXT
source: Tecnology
es: Tecnología

# APP-BY-TEXT
source: by
es: por

# APP-YEARSAGO-TEXT
source: years ago
es: años atras

# APP-PLEASE-TEXT
source: Please
es: Por favor

# APP-TRYAGAIN-TEXT
source: try again
es: inténtalo nuevamente

# APP-SOURCE-TEXT
source: Source
es: Fuente

# APP-ACTIONS-TEXT
source: Actions
es: Acciones

# APP-EXPORTCHART-TITLE
source: Export this Visualization to a CSV file
es: Exporta esta visualización a un archivo CSV

# APP-EXPORTCHART-TEXT
source: Export Visualization
es: Exportar la visualización

# APP-WHERETHISCOMEFROM-TEXT
source: Web collected data
es: Datos recolectados de la web

# APP-USERUPLOAD-TEXT
source: User uploaded data
es: Datos cargados por el usuario

# APP-SOURCES-TEXT
source: Sources
es: Fuentes

# APP-EXPORTDS-TITLE
source: Export this Data Stream to a CSV file
es: Exporta esta vista a un archivo CSV

# APP-EXPORTDS-TEXT
source: Export Data Stream
es: Exportar a CSV

# DSDET-SHARE-TITLE
source: Share this Data Stream
es: Compartir esta vista

# APP-SHARE-TEXT
source: Share
es: Compartir

# DSDET-GOOGLESPREADSHEETS-SUBTITLE
source: Add this Data Stream to your Google Spreadsheets!
es: Agrega esta vista a Google Spreadsheet!

# DSDET-GOOGLESPREADSHEETS-CONTENT
source: Copy &amp; Paste the code below in a cell where you want to use this Data Stream.
es: Copia y Pega el código de abajo en la celda en la que quiera usar esta Vista.

# APP-NO_RECORDS_FOUND-TEXT
source: There are no resources available at the moment.
es: No hay recursos disponibles en este momento.

# APP-FILTERS-TEXT
source: Filters
es: Filtros

# APP-ALL-TEXT
source: All
es: Todo

# APP-OWNEDBYME-TEXT
source: Owned by me
es: Míos

# APP-DELETE-TEXT
source: Delete
es: Borrar

# APP-ACTIONS-SUBMIT
source: Submit
es: Enviar

# APP-PUBLISH-TEXT
source: Publish
es: Publicar

# APP-ACTIONS-UNPUBLISH
source: Unpublish
es: Despublicar

source: Items per page
es: Elementos por página

# APP-PREVIOUS-TEXT
source: Previous
es: Anterior

# APP-PAGE-TEXT
source: Page
es: Página

# APP-NEXT-TEXT
source: Next
es: Siguiente

# SEARCH-DATASETS-TEXT
source: Search Datasets
es: Buscar Conjuntos de datos

# SEARCH-DATASTREAMS-TEXT
source: Search Data Views
es: Buscar Vistas de Datos

# SEARCH-DASHBOARDS-TEXT
source: Search Dashboards
es: Buscar Colecciones

# SEARCH-VISUALIZATIONS-TEXT
source: Search Visualizations
es: Buscar Gráficos

# SEARCH-HOME-TEXT
source: Filter Resources
es: Filtrar Recursos

# APP-DATASETS-TEXT
source: Datasets
es: Conjuntos de datos

# APP-VIEWS-TEXT
source: Data Views
es: Vistas

# APP-CHARTS-TEXT
source: Visualizations
es: Visualizaciones

# APP-EMBED-TEXT
source: Embed
es: Incrustar

# OVERLAY-DSEMBED-TITLE
source: Add this Data Stream everywhere!
es: ¡Agrega esta vista donde quieras!

# OVERLAY-DSEMBED-TIP
source: Copy &amp; Paste the code below anywhere you want to show this Data Stream
es: Copia y Pega el código de abajo donde quieras mostrar esta vista

# APP-WIDTH-TEXT
source: Width
es: Ancho

# APP-HEIGHT-TEXT
source: Height
es: Alto

# APP-FREEZE-TEXT
source: Freeze
es: Congelar

# APP-ROWS-TEXT
source: Rows
es: filas

# APP-COLUMNS-TEXT
source: Comment
es: Comentario

# OVERLAY-CHARTEMBED-TITLE
source: Add this Visualization everywhere!
es: ¡Agrega esta visualización donde quieras!

# OVERLAY-CHARTEMBED-TIP
source: Copy &amp; Paste the code below anywhere you want to show this Visualization
es: Copia y Pega el código de abajo donde quieras mostrar esta visualización

# APP-POWEREDBY-TEXT
source: Powered by
es: Desarrollado por

# DEV-PAGE-TITLE
source: Developers page
es: Página de Desarrolladores

# DEV-DESCRIPTION-TEXT2
source: Data streams invoked through the API provide online and standarized access to data contained in HTML pages, XLS, CSV and other similar file types available on Internet.
es: Las vistas invocadas a través de la API proveen un acceso estándar online a datos contenidos en páginas HTML, XLS, CSV y otros archivos similares disponibles en Internet.

# APP-TRYITNOW-TEX
source: Get your API key!
es: ¡Obtén tu API key!

# APP-REQUIRESSIGNIN-TEXT
source: Requires sign in
es: Requiere iniciar sesión

# DEV-GETKEY-TITLE
source: Get an Auth Key
es: Obtén una Clave

# DEV-GETKEY-SUBTITLE
source: The API requires a <span class='br'>key to operate.</span>
es: La API de DATAL requiere una <span class='br'>key para operar.</span>

# DEV-GETKEY-TEXT1
source: Get one and access to any resource through it
es: Obtén una y accede a cualquier recurso a través de ella

# DEV-GETKEY-TEXT2
source: Jump right into the
es: Conoce inmediatamente la

# DEV-GETKEY-TEXT3
source: API resource documentation
es: documentación de la API

# DEV-GETKEY-TEXT4
source: to get in touch with the requests and methods you can use
es: para conocer los métodos y los request que puedes usar

# DEV-CREATEREQUEST-TITLE
source: Create a Request
es: Crea un Request

# DEV-CREATEREQUEST-SUBTITLE
source: The API accepts RESTful requests
es: La API de DATAL acepta request RESTfuls

# DEV-CREATEREQUEST-TEX1
source: A typical request will look like this
es: Un request típico luce así

# DEV-CREATEREQUEST-TEX2
source: http://apisandbox.junar.com/datastreams/invoke/TEPCO-STOCK-QUOTE?auth_key=YOUR_API_KEY
es: http://apisandbox.junar.com/datastreams/invoke/TEPCO-STOCK-QUOTE?auth_key=TU_API_KEY

# DEV-CREATEREQUEST-TEX3
source: A few things to note in the request above
es: Algunas puntos importantes en el request anterior

# DEV-CREATEREQUEST-TEX4
source: /api/v2/datastreams/
es: /datastreams/invoke/

# DEV-CREATEREQUEST-TEX5
source: This is an invoke request, that will return a json response. The entire resources descriptions are available in the
es: Este es un request para invocar, que retornará un json. Las descripciones completas de los métodos están disponibles en la

# DEV-CREATEREQUEST-TEX6
source: API resource documentation
es: documentación de la API

# DEV-CREATEREQUEST-TEX8
source: This is the GUID of the data stream you are accessing. You will always find this GUID in the Data Stream Details page, making a data stream search through the API, or in many other places
es: Este es el GUID de la vista que estás accediendo. Este GUID lo puedes encontrar en la página del detalle de la vista, haciendo una búsqueda de la vista a través de la API y en muchos otros lugares

# DEV-CREATEREQUEST-TEX10
source: =YOUR_API_KEY
es: =TU_API_KEY

# DEV-CREATEREQUEST-TEX11
source: This is the key from step 1. You'll need it for every request
es: Esta es la clave del paso 1. La necesitarás para cada request

# DEV-PROCESS-TITLE1
source: Process
es: Procesa

# DEV-PROCESS-TITLE2
source: your response
es: la respuesta

# DEV-PROCESS-TEX1
source: Your response will be returned as JSON. You can also obtain the response in XML, CSV and HTML.
es: La respuesta será en formato JSON. Usted también puede obtener la respuesta en XML, CSV y HTML.

# DEV-PROCESS-TEX2
source: To understand the format of the result field, read the
es: Para entender el formato de los campos de respuesta, lee

# DEV-PROCESS-TEX3
source: API resource documentation
es: la documentación de la API

# DEV-OV-TITLE
source: Confirmation and Key
es: Confirmación y Key

# DEV-OV-SUBTITLE
source: Thanks for trying out our API
es: Gracias por probar la API de DATAL

# DEV-OV-TEXT
source: Here is your Auth key
es: Esta es tu Auth key

# DEV-OV-TIP1
source: For further info, read the
es: Para mayor información lee la

# DEV-OV-TIP2
source: or contact developers@junar.com for support
es: o contacta con developers@junar.com para mayor soporte

# OLD-PASSWORD-MISMATCH
source: Old password is incorrect.
es: La contraseña es incorrecta.

# NEW-PASSWORD-MISMATCH
source: New passwords do not match.
es: Las nuevas contraseñas no coincide.

# EMAIL-EXISTS
source: E-mail already exists.
es: Este email ya existe.

# APP-HELP-TEXT
source: Online Support
es: Soporte en línea

# APP-LOADING-TEXT
source: Loading. Please wait.
es: Cargando. Por favor espere.

# APP-NODATAFOUD-TEXT
source: No data found
es: No se encontraron datos

# APP-TOTALMARKERSLEFT-TEXT
source: Total markers left
es: Total marcadores restantes

# APP-NEXTMARKERS-TEXT
source: Show next 1000 markers
es: Mostrar siguentes 1000 marcadores

# APP-DATAVIEWS-TEXT
source: Data Views
es: Vistas

# APP-RESOURCES-TEXT
source: Resources
es: Recursos

# APP-TOPCATEGORIES-TEXT
source: Top Categories
es: Categorías principales

# APP-SOAP-TEXT
source: Data is collected from a Web Service
es: Los datos se obtuvieron de un Servicio Web

# APP-TITLE
source: Title
es: Título

# APP-PUBLISHED_DATE
source: Last update
es: Última actualización

# APP-DEVELOPERS-TEXT
source: Developers
es: Desarrolladores

# APP-HOME-TEXT
source: Home
es: Página de inicio

# APP-EXPORTDS-XLS
source: Export to Excel 2007
es: Exportar a Excel 2007

# APP-FILE-TEXT
source: File
es: Archivo

# OVPRIV-TITLE-TEXT
source: Share settings
es: Configuración del recurso compartido

# APP-CANVIEW-TEXT
source: Shared with:
es: Compartido con:

# APP-SELECTUSER-TEXT
source: Select an user...
es: Seleccione un usuario...

# APP-DONE-TEXT
source: Done
es: Listo

# APP-ADD-TEXT
source: Add
es: Agregar

# APP-SIGNINTO-TEXT
source: Sign in to
es: Ingrese a

# APP-LOGIN-TEXT
source: Login
es: Entrar

# APP-ACTIVATION-TITLE-TEXT
source: Activate your account
es: Active su cuenta DATAL

# APP-ACTIVATION-SUBTITLE-TEXT
source: Enter a password in order to finish your account activation
es: Escriba una contraseña con el fin de terminar su activación de la cuenta

# APP-BYCLICKINGAGREE-TEXT
source: By clicking, you agree to our
es: Al hacer click, estará de acuerdo con nuestra

# APP-AND-TEXT
source: and
es: y

# APP-TERMS-TITLE
source: See our Terms of Service
es: Revisa nuestros términos de servicio

# APP-TERMS-TEXT
source: Terms of Service
es: Términos de servicio

# APP-PRIVACY-TITLE
source: See our Privacy Policy
es: Revisa nuestra política de privacidad

# APP-PRIVACY-TEXT
source: Privacy Policy
es: Política de privacidad

# APP-REGISTER-TEXT
source: Create account
es: Crear cuenta

# OVPRIV-REMOVEUSER-TEXT
source: Remove user from list
es: Quitar acceso a usuario

# OVPRIV-CANVIEW-TEXT
source: Can view
es: Puede ver

# OVPRIV-CANUSE-TEXT
source: Can use
es: Puede usar

# PRIV-SHARING-UPDATED
source: The sharing options have been updated
es: La configuración del recurso ha sido actualizada

# PRIV-SHARE-DS-ERROR
source: Oops! We couldn't share your data view
es: Oops! No pudimos compartir tu vista

# PRIV-SHARE-DB-ERROR
source: Oops! We couldn't share your dashboard
es: Oops! No pudimos compartir tu colección

# PRIV-SHARE-VZ-ERROR
source: Oops! We couldn't share your visualization
es: Oops! No pudimos compartir tu gráfico

# PRIV-SHARE-EMAIL-ERROR
source: Oops! We couldn't process this e-mail
es: Oops! No pudimos procesar el email

# FOOTER-OPENDATA-BUTTON
source: This material is Open Data
es: Este material es datos abiertos

# APP-GETEMBED-TEXT
source: Copy & Paste the embed code below:
es: Copie y pegue el siguiente código para incrustar:

# APP-CLOSE-TEXT
source: Close
es: Cerrar

# APP-CANCEL-TEXT
source: Cancel
es: Cancelar

# APP-DOWNLOADDATASET-TEXT
source: Download Dataset
es: Descargar Conjunto de Datos

# APP-REQUESTDEMO-TEXT
source: Request Demo
es: Solicitar Demo

# CHART-HEATMAP-TEXT
source: Toggle Heatmap
es: Mostrar Mapa de Calor

# APP-LICENSES-CONTENT
source: Content Licenses
es: Licencias de contenido

# APP-LICENSES-DATA
source: Data Licenses
es: Licencias de datos

# APP-ON-TEXT
source: On
es: El

# APP-AT-TEXT
source: at
es: a las

# EXCEPTION-ACTION-GENERIC
source: If the problem persists please contact us.
es: Si el problema persiste contactarnos.

# EXCEPTION-ACTION-VIEW-DATASREAM
source: Review the datastream.
es: Revisar la vista.

# EXCEPTION-ACTION-VIEW-DATASREAM-LIST
source: Review datastreams.
es: Revisar las vistas.

# EXCEPTION-ACTION-VIEW-DATASREAM-CREATE
source: Create datastream.
es: Crear una vista.

# EXCEPTION-ACTION-VIEW-DATASET
source: Review the dataset.
es: Revisar el conjunto de datos.

# EXCEPTION-ACTION-VIEW-DATASET-LIST
source: Review datasets
es: Revisar conjuntos de datos.

# EXCEPTION-ACTION-VIEW-DATASET-CREATE
source: Create dataset.
es: Crear un conjunto de datos.

# EXCEPTION-ACTION-VIEW-VISUALIZATION
source: Review the visualization
es: Revisar la visualización

# EXCEPTION-ACTION-VIEW-VISUALIZATION-LIST
source: Review visualizations.
es: Revisar las visualizaciones

# EXCEPTION-ACTION-VIEW-VISUALIZATION-CREATE
source: Create visualization.
es: Crear una visualización

# EXCEPTION-ACTION-CONTACT-US
source: If the problem persists please contact us.
es: Si el problema persiste contactarnos.

# EXCEPTION-DESCRIPTION-GENERIC
source: Error.
es: Hubo un error en el sistema DATAL.

# EXCEPTION-TITLE-LIFE-CYCLE
source: Publication Cycle Error
es: Error en Ciclo de Publicación

# EXCEPTION-DESCRIPTION-LIFE-CYCLE
source: We found an error on the publication cycle.
es: Hubo un error en el ciclo de publicación de recursos.

# EXCEPTION-TITLE-CHILD-NOT-APPROVED
source: Associated resources need approval.
es: Vistas sin aprobar

# EXCEPTION-DESCRIPTION-CHILD-NOT-APPROVED
source: You need to approve one or more associated resources of type %(resource_type)s to publish.
es: Es necesario aprobar las vistas asociadas para poder publicar.

# EXCEPTION-TITLE-SAVE-ERROR
source: Resource could not be saved.
es: Error al guardar recurso.

# EXCEPTION-DESCRIPTION-SAVE-ERROR
source: Try again in the next 5 minutes
es: Hubo un error al guardar el recurso.

# EXCEPTION-TITLE-DATASET-SAVE-ERROR
source: Dataset could not be saved..
es: En este momento no pudimos guardar el conjunto de datos.

# EXCEPTION-DESCRIPTION-DATASET-SAVE-ERROR
source: Try again in the next 5 minutes.
es: Intentalo nuevamente en los próximos 5 minutos.

# EXCEPTION-TITLE-DATASTREAM-SAVE-ERROR
source: Dataview could not be saved..
es: En este momento no pudimos guardar la vista.

# EXCEPTION-DESCRIPTION-DATASTREAM-SAVE-ERROR
source: Try again in the next 5 minutes.
es: Intentalo nuevamente en los próximos 5 minutos.

# EXCEPTION-TITLE-VISUALIZATION-SAVE-ERROR
source: Visualization could not be saved..
es: En este momento no pudimos guardar la visualización.

# EXCEPTION-DESCRIPTION-VISUALIZATION-SAVE-ERROR
source: Try again in the next 5 minutes.
es: Intentalo nuevamente en los próximos 5 minutos.

# EXCEPTION-TITLE-DATASET-NOT-FOUND
source: The URL requested is invalid or no longer available.
es: La url que éstas solicitando no es válida o ya no está disponible

# EXCEPTION-DESCRIPTION-DATASET-NOT-FOUND
source: It might have been removed, or its URL has been changed because of a new revision.
es: Puede ser que la misma haya sido eliminada, o que se haya generado una nueva revisión dejando sin efecto ésta url.

# EXCEPTION-TITLE-DATASTREAM-NOT-FOUND
source: The URL requested is invalid or no longer available.
es: La url que éstas solicitando no es válida o ya no está disponible

# EXCEPTION-DESCRIPTION-DATASTREAM-NOT-FOUND
source: It might have been removed, or its URL has been changed because of a new revision.
es: Puede ser que la misma haya sido eliminada, o que se haya generado una nueva revisión dejando sin efecto ésta url.

# EXCEPTION-TITLE-VIZUALIZATION-REQUIRED
source: The URL requested is invalid or no longer available.
es: La url que éstas solicitando no es válida o ya no está disponible

# EXCEPTION-DESCRIPTION-VIZUALIZATION-REQUIRED
source: It might have been removed, or its URL has been changed because of a new revision.
es: Puede ser que la misma haya sido eliminada, o que se haya generado una nueva revisión dejando sin efecto ésta url.

# EXCEPTION-TITLE-ILLEGAL-STATE
source: Change of status denied.
es: Cambio de estado denegado

# EXCEPTION-DESCRIPTION-ILLEGAL-STATE
source: The change of status you are requesting is not allowed..
es: El cambio de estado que estas solicitando no esta permitido.

# EXCEPTION-TITLE-PARENT-NOT-PUBLISHED
source: Resource can't be published
es: No se puede publicar el recurso

# EXCEPTION-DESCRIPTION-PARENT-NOT-PUBLISHED
source: You need to publish the resource parent.
es: Es necesario publicar el conjunto de datos asociado

# EXCEPTION-TITLE-DASTREAM-PARENT-NOT-PUBLISHED
source: You can´t create dataviews yet.
es: No se pudo publicar la vista

# EXCEPTION-DESCRIPTION-DATASTREAM-PARENT-NOT-PUBLISHED
source: You must create a dataset first to generate a dataview.
es: Es necesario publicar el conjunto de datos asociado.

# EXCEPTION-TITLE-DATASET-PARENT-NOT-PUBLISHED
source: You can´t create visualizations yet.
es: No se pudo publicar la visualización

# EXCEPTION-DESCRIPTION-DATASET-PARENT-NOT-PUBLISHED
source: You must create a dataview first to generate a visualization.
es: Es necesario publicar la vista asociada.

# EXCEPTION-TITLE-RESOURCE-REQUIRED
source: Servers can´t process your request at the moment.
es: En este momento no es posible procesar tu solicitud.

# EXCEPTION-DESCRIPTION-RESOURCE-REQUIRED
source: Try again in the next 5 minutes.
es: Intentalo nuevamente en los próximos 5 minutos.

# EXCEPTION-TITLE-ANY-RESOURCE-REQUIRED
source: You can´t create resources yet
es: Aún no podés crear recursos

# EXCEPTION-DESCRIPTION-ANY-RESOURCE-REQUIRED
source: You must create a resource parent first.
es: Deberás primero crear un recurso padre.

# EXCEPTION-TITLE-DATASET-REQUIRED
source: Servers can´t process your request at the moment.
es: En este momento no es posible procesar tu solicitud.

# EXCEPTION-DESCRIPTION-DATASET-REQUIRED
source: Try again in the next 5 minutes.
es: Intentalo nuevamente en los próximos 5 minutos.

# EXCEPTION-TITLE-DATASTREAM-REQUIRED
source: Servers can´t process your request at the moment.
es: En este momento no es posible procesar tu solicitud.

# EXCEPTION-DESCRIPTION-DATASTREAM-REQUIRED
source: Try again in the next 5 minutes.
es: Intentalo nuevamente en los próximos 5 minutos.

# EXCEPTION-TITLE-ANY-DATASET-REQUIRED
source: You can´t create dataviews yet.
es: Aún no podés crear vistas

# EXCEPTION-DESCRIPTION-ANY-DATASET-REQUIRED
source: You must create a dataset first to generate a dataview.
es: Deberás primero crear un conjunto de datos para generar una vista.

# EXCEPTION-TITLE-ANY-DATASTREAM-REQUIRED
source: You can´t create visualizations yet.
es: Aún no podés crear visualizaciones

# EXCEPTION-DESCRIPTION-ANY-DATASTREAM-REQUIRED
source: You must create a dataview first to generate a visualization.
es: Deberás primero crear una vista para generar una visualización.

# EXCEPTION-TITLE-INSUFFICIENT-PRIVILEGES
source: You don't have permissions to perform the requested action.
es: No posees permisos para realizar la acción solicitada.

# EXCEPTION-DESCRIPTION-INSUFFICIENT-PRIVILEGES
source: Contact your account administrator and verify your role permissions.
es: Contactese con el administrador de su cuenta y verifique los permisos de su rol

# EXCEPTION-TITLE-REQUIRES-REVIEW
source: Resource needs review.
es: El recurso está pendiente de aprobación.
